Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/ijahis_idja_etsii_talkoolaisia_.html.tmx
Source language: fin
Languages: sme

source: Ijahis Idja etsii talkoolaisia!
sme: Ijahis idja ohcá eaktodáhtolaš bargiid!

source: Ijahis Idja tarvitsee talkoolaisten apua 17.-19.8. liikenteenohjaamisessa, lipunmyynnissä, festivaalialueen siivoamisessa ja festivaaliapulaisina.
sme: Mii dárbbašit eaktodáhtolaš bargiid veahki 17.-19.8. johtolaga stivrremis, bileahtaid vuovdimis, festiválabáikki čorgemis ja festivála assisteantan.

source: Tule sinäkin mukaan Ijahis Idja -porukkaan, niin saat festivaalipassin, jolla pääsee perjantain ja lauantain pääkonsertteihin!
sme: Searvva donge Ijahis idja – bargojovkui de oažžut festiválapássa bearjadaga ja lávvardaga váldokonsearttaide!

source: Lisäksi vapaaehtoisille tarjotaan lämmin ruoka työpäivänä.
sme: Dan lassin mii fállat eaktodáhtolaččaide vel liegga borramuša dien beaivve go sii leat barggus.

source: Ilmoitathan nimesi, sähköpostiosoitteesi, puhelinnumerosi ja toiveesi siitä, minä päivänä haluaisit työskennellä.
sme: Almmut iežat nama, e-poastačujuhusa, telefonnummira ja sávaldaga man beaivve háliidivččet leat barggus.

source: Lisätietoja ja ilmoittautumiset:
sme: Lassedieđut ja almmuheamit:

source: Apulaistuottaja Aleksi Ahlakorpi / aleksi.ahlakorpi@samediggi.fi / +358 40 687 8844
sme: Veahkkebuvttadeaddji Aleksi Ahlakorpi / aleksi.ahlakorpi@samediggi.fi / +358 40 687 8844

source: Kuva: Ijahis Idja/ Paadar Images
sme: Govva: Ijahis idja/ Paadar Images

source: Ijahis idja on alkuperäiskansojen musiikkitapahtuma, jota on järjestetty Inarin kirkonkylällä vuodesta 2004 lähtien.
sme: Ijahis idja lea eamiálbmogiid musihkkadáhpáhus, mii lea lágiduvvon Anára girkosiiddas jagis 2004 rájes.

source: Tapahtuma on Suomen ainoa saamelaismusiikkiin keskittyvä festivaali.
sme: Dáhpáhus lea Suoma áidna sámemusihkkafestivála.

source: Ijahis idjan ohjelmaan kuuluu niin perinteisen saamelaismusiikin taitajien esityksiä, nousevien saamelaisartistien konsertteja, lasten ohjelmaa, alkuperäiskansavieraiden musiikkiesityksiä sekä urheilukilpailut.
sme: Festiválain gullat ja muosáhit sámemusihka sihke eará eamiálbmogiid musihka máŋggalágan dáhpáhusain nugo konsearttain, musihkkaseminárain, bargobájiin ja valáštallangilvvuin.

source: Nähdään Ijahis idjassa!
sme: Oaidnalit Ijahis ijas!
